<?php /* Smarty version 2.6.13, created on 2020-01-09 23:16:57
         compiled from /home/c484884/gastreet.com/www/app/Templates/OfertaControl.html */ ?>
<?php $this->assign('this', $this->_tpl_vars['PolicyControl']); ?>

<div class="jumbotron-blank">
    <div class="container">
        <div class="row content">
            <div class="col-md-12">
                <ul class="breadcrumbs">
                    <li><a href="/">Home</a></li>
                    <li><span>Offer</span></li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="container">
    <div class="row">
        <div class="col-md-12">
            <p class="text-center">
                <a href="https://gastreet.com/pdf/oferta20.pdf" download>Скачать договор оферты</a>
            </p>
            <h4 class="text-center mt-4 mb-3">Оферта на заключение Договора<br>
                оказания информационно-консультационных услуг</h4>
            <p>«25» марта 2019 года</p>
            <p>Общество с ограниченной ответственностью «СИРОККО» настоящей публичной
                офертой, размещенной в сети Интернет, по адресу www.gastreet.com, предлагает любому
                физическому или юридическому лицу, а также индивидуальному предпринимателю
                заключить Договор оказания информационно-консультационных услуг по теме «Gastreet
                International Restaurant show» (далее – Договор).</p>
            <p>Клиент, принявший Оферту, считается заключившим Договор на изложенных ниже
                условиях.</p>
            <p>В соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской
                Федерации (ГК РФ) в случае принятия изложенных ниже условий и оплаты услуг, лицо,
                производящее акцепт настоящей оферты, становится ЗАКАЗЧИКОМ (в соответствии с
                пунктом 3 статьи 438 ГК РФ акцепт оферты равносилен заключению договора на условиях,
                изложенных в оферте).</p>
            <p>Внимательно прочитайте изложенные ниже условия Договора и, если Вы не
                согласны с каким-либо пунктом Договора, ИСПОЛНИТЕЛЬ предлагает Вам отказаться от
                каких-либо действий, которые могут быть расценены как акцепт.</p>
            <p>Договор вступает в силу с момента совершения акцепта оферты, которым признается
                факт оплаты ЗАКАЗЧИКОМ Услуг, предложенных ИСПОЛНИТЕЛЕМ.</p>
            <h4 class="text-center mt-4 mb-3">1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
            <p>1.1. Предметом настоящего Договора является предоставление ИСПОЛНИТЕЛЕМ
                информационно-консультационных услуг по теме «Gastreet International Restaurant
                show» далее Услуги.</p>
            <p>1.2. По настоящему Договору ИСПОЛНИТЕЛЕМ оказываются следующие услуги:<br>
                1.2.1. подготовка программы;<br>
                1.2.2. проведение мероприятия;<br>
                1.2.3. полное организационное сопровождение мероприятия.</p>
            <p>1.3. Условия, срок (дата), продолжительность и место проведения Мероприятия
                указываются на сайте Исполнителя адресу www.gastreet.com.</p>
            <p>1.4. Заключение ЗАКАЗЧИКОМ настоящего Договора осуществляется путем
                последовательного совершения следующих действий (Акцепт):<br>
                • Оформление Заявки на сайте www.gastreet.com<br>
                • Оплата участия на сайте ИСПОЛНИТЕЛЯ (нажимая кнопку «оплатить»
                ЗАКАЗЧИК соглашается с условиями настоящего Договора), либо по счету,
                выставленному ИСПОЛНИТЕЛЕМ.</p>
            <p>1.5. Стоимость участия указывается на сайте ИСПОЛНИТЕЛЯ, а также информация может
                быть получена по телефону 8 800 700 93 20 и на сайте Исполнителя www.gastreet.com</p>
            <p>1.6. Настоящий Договор считается заключенным и вступает в силу для Сторон с даты
                оплаты услуг ЗАКАЗЧИКОМ.</p>
            <h4 class="text-center mt-4 mb-3">2. УСЛОВИЯ УЧАСТИЯ В МЕРОПРИЯТИИ</h4>
            <p>2.1. Для участия в мероприятии ЗАКАЗЧИК должен оставить Заявку по форме,
                размещенной по адресу www.gastreet.com. При оформлении Заявки всю справочную
                информацию можно получить по телефону 8 800 700 93 20.</p>
            <p>2.2. Для оформления Заявки ЗАКАЗЧИК обязан предоставить следующие данные:<br>
                2.2.1. ЗАКАЗЧИКУ, являющемуся физическим лицом:<br>
                • Фамилию Имя Отчество ЗАКАЗЧИКА;<br>
                • Страна резидентства ЗАКАЗЧИКА;<br>
                • Город расположения ЗАКАЗЧИКА;<br>
                • Должность ЗАКАЗЧИКА;<br>
                • Компания ЗАКАЗЧИКА;<br>
                • Заведение ЗАКАЗЧИКА;<br>
                • E-mail ЗАКАЗЧИКА;<br>
                • Телефон ЗАКАЗЧИКА<br>
                • Дата рождения ЗАКАЗЧИКА;<br>
                • Размер одежды ЗАКАЗЧИКА;</p>
            <p>2.2.2. ЗАКАЗЧИКУ, являющимся юридическим лицом или индивидуальным
                предпринимателем:<br>
                • Фамилию Имя Отчество ЗАКАЗЧИКА;<br>
                • Страна резидентства ЗАКАЗЧИКА;<br>
                • Город расположения ЗАКАЗЧИКА;<br>
                • Должность ЗАКАЗЧИКА;<br>
                • Компания ЗАКАЗЧИКА;<br>
                • Заведение ЗАКАЗЧИКА;<br>
                • E-mail ЗАКАЗЧИКА;<br>
                • Телефон ЗАКАЗЧИКА;<br>
                • Дата рождения ЗАКАЗЧИКА;<br>
                • Размер одежды ЗАКАЗЧИКА;<br>
                • ИНН ЗАКАЗЧИКА;<br>
                • Почтовый адрес ЗАКАЗЧИКА;</p>
            <p>2.3. ЗАКАЗЧИК оплачивает услуги по настоящему Договору в размере, установленном
                ИСПОЛНИТЕЛЕМ.</p>
            <p>2.4. Оплата услуг ИСПОЛНИТЕЛЯ осуществляется одним из следующих способов:<br>
                • ЗАКАЗЧИК, являющийся физическим лицом, оплачивает Услуги в рамках настоящего
                Договора банковской картой. В случае совершения платежа с помощью банковской
                карты, физическому лицу рекомендуется использовать банковскую карту, выпущенную
                на имя ЗАКАЗЧИКА.<br>
                • ЗАКАЗЧИК, являющийся юридическим лицом или индивидуальным
                предпринимателем, осуществляет оплату Услуг по настоящему Договору безналичным
                переводом денежных средств на расчетный счет Исполнителя, на основании
                выставленного через интерфейс Сайта счета. Для юридических лиц и индивидуальных
                предпринимателей допускается также оплата с использованием банковской карты,
                оформленной на соответствующее юридическое лицо или индивидуального
                предпринимателя.</p>
            <p>2.5. После оплаты ЗАКАЗЧИКОМ услуг на электронный адрес ЗАКАЗЧИКА
                отправляется электронный билет для участия в мероприятии.<br>
                2.5.1. ЗАКАЗЧИКУ, являющемуся физическим лицом, на электронный адрес
                поступает квитанция об оплате билета.<br>
                2.5.2. ЗАКАЗЧИКУ, являющемуся юридическим лицом или индивидуальным
                предпринимателем, по факту оказания услуг направляется акт об оказании услуг,
                надлежащим образом подписанный уполномоченным представителем
                ИСПОЛНИТЕЛЯ.<br>
                2.5.3. ИСПОЛНИТЕЛЬ представляет ЗАКАЗЧИКУ два экземпляра акта об оказании
                услуг в течение 30 (тридцати) дней с момента окончания оказания услуг.<br>
                2.5.4. ЗАКАЗЧИК обязуется в течение 10 (десяти) дней с момента получения акта об
                оказании услуг возвратить ИСПОЛНИТЕЛЮ один экземпляр акта, подписанный с его
                стороны, либо направить письменный мотивированный отказ от приемки услуг.<br>
                2.5.5. В случае непредставления ЗАКАЗЧИКОМ подписанного акта об оказании
                услуг или мотивированного отказа от приемки услуг в
                течении 30 дней с момента получения указанного акта, услуги считаются принятыми
                ЗАКАЗЧИКОМ в полном объеме, о чем ИСПОЛНИТЕЛЕМ составляется односторонний
                Акт</p>
            <p>2.6. Акцептуя условия Оферты, ЗАКАЗЧИК дает согласие в соответствии с действующими
                законодательством на обработку ИСПОЛНИТЕЛЕМ предоставленной им информации
                и (или) его персональных данных (далее Обработка ПД). Обработка ПД совершается с
                использованием средств автоматизации, и без использования средств автоматизации,
                включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
                изменение), извлечение, использование, передачу, предоставление, обезличивание,
                блокирование, удаление, уничтожение данных с целью выполнения ИСПОЛНИТЕЛЕМ
                своих обязательств, принятых по условиям настоящего Договора, иных обязательств,
                предусмотренных Договором, а также с целью выполнения требований нормативных
                актов по противодействию легализации денежных средств, полученных преступным
                путем. Срок использования предоставленных ЗАКАЗЧИКОМ данных - бессрочно.
                Настоящим Заказчик признает и подтверждает, что в случае необходимости
                предоставления персональных данных для достижения указанных выше целей третьим
                лицам, а равно как при привлечении третьих лиц к оказанию услуг в указанных выше
                целях, Исполнитель вправе в необходимом объеме раскрывать для совершения
                вышеуказанных действий информацию о Заказчике таким третьим лицам, их
                работникам и иным уполномоченным ими лицам. ЗАКАЗЧИК также дает свое согласие
                на обработку и использование ИСПОЛНИТЕЛЕМ предоставленной им информации и
                (или) его персональных данных с целью осуществления по указанному ЗАКАЗЧИКОМ
                контактному телефону и (или) контактному электронному адресу информационной
                рассылки (о Мероприятиях ИСПОЛНИТЕЛЯ) бессрочно до получения
                ИСПОЛНИТЕЛЕМ письменного и (или) уведомления по электронной почте об отказе
                от получения рассылок.</p>
            <h4 class="text-center mt-4 mb-3">3. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h4>
            <p>3.1. ИСПОЛНИТЕЛЬ обязуется:<br>
                3.1.1. Предоставить необходимую информацию для оформления Заявки на участие.
                Информация размещается на сайте ИСПОЛНИТЕЛЯ по адресу www.gastreet.com<br>
                3.1.2. Осуществлять консультационную поддержку относительно предоставляемых
                услуг, порядка и правил оформления Заявки по телефону 8 800 700 93 20 или
                электронной почте (электронный адрес для связи с ИСПОЛНИТЕЛЕМ:
                ticket@gastreet.com) с 09.00 до 18.00 по рабочим дням.<br>
                3.1.3. В случае изменения условий (цены, даты, места проведения и иных
                изменениях) уведомить ЗАКАЗЧИКА не менее чем за 1 (один) календарный день до
                начала действия таких изменений.<br>
                3.1.4. Возврат средств ЗАКАЗЧИКУ может осуществляться по его письменному запросу
                на почту buh@gastreet.com в следующих случаях: болезнь, смерть, форс-мажорные
                обстоятельства, не зависящие от сторон договора (военные действия, стихийные
                бедствия) при наличии подтверждающих документов. Срок возврата денежных средств
                в течение 15 календарных дней с момента получения письменного запроса. А также
                в случае полной отмены ИСПОЛНИТЕЛЕМ мероприятия. В иных случаях возврат денежных
                средств ЗАКАЗЧИКУ не возможен.</p>
            <p>3.2. ИСПОЛНИТЕЛЬ имеет право:<br>
                3.2.1. Стороны соглашаются с тем, что ИСПОЛНИТЕЛЬ имеет право изменять
                стоимость услуг, даты и время проведения мероприятия, а также иные условия проведения
                мероприятия и условия настоящего Договора. ИСПОЛНИТЕЛЬ уведомляет ЗАКАЗЧИКА
                об указанных изменениях путем размещения информации на сайте ИСПОЛНИТЕЛЯ при
                этом ЗАКАЗЧИК обязан самостоятельно знакомиться с указанными изменениями.<br>
                3.3. ЗАКАЗЧИК обязуется:<br>
                3.3.1. Самостоятельно и своевременно знакомиться с датой, временем, стоимостью,
                условиями проведения мероприятия, а также с изменениями указанных условий.<br>
                3.3.2. Оформляя Заявку на оказание Услуг ИСПОЛНИТЕЛЕМ заполнить,
                необходимые обязательные поля (согласно п. 2.2 настоящего Договора) на странице
                Заявки с указанием выбранного мероприятия и достоверной информации.<br>
                3.3.3. Оплатить Услуги на условиях и по стоимости, действующих для
                соответствующего мероприятия в момент оплаты.<br>
                3.3.4. Незамедлительно уведомить ИСПОЛНИТЕЛЯ об изменении своих
                контактных данных в письменной форме посредством контактного e-mail.<br>
                3.3.5. Приходить на мероприятие заблаговременно для своевременного оформления
                регистрации. Опоздавший ЗАКАЗЧИК не допускается к участию в мероприятии до
                следующего перерыва (в соответствии с программой мероприятия).<br>
                3.3.6. Соблюдать порядок и дисциплину на Мероприятии, не создавать своими
                действиями неудобства для других ЗАКАЗЧИКОВ, а также не мешать проведению
                мероприятия.</p>
            <p>3.4. ЗАКАЗЧИК имеет право:<br>
                3.4.1. Требовать от ИСПОЛНИТЕЛЯ соблюдение условий настоящего Договора.</p>
            <h4 class="text-center mt-4 mb-3">4. ОТВЕТСТВЕННОСТЬ СТОРОН</h4>
            <p>4.1. В случаях неисполнения или ненадлежащего исполнения своих обязательств по
                Договору, Стороны несут ответственность в соответствии с законодательством РФ с
                учетом условий настоящего Договора.</p>
            <p>4.2. ИСПОЛНИТЕЛЬ не несет ответственности в случае ненадлежащего оказания услуги,
                если оно явилось следствием недостоверности, недостаточности или
                несвоевременности предоставленных ЗАКАЗЧИКОМ сведений, а также вследствие
                других нарушений условий настоящего Договора со стороны ЗАКАЗЧИКА.</p>
            <p>4.3. ИСПОЛНИТЕЛЬ не несет ответственности за несоответствие предоставленной услуги
                ожиданиям ЗАКАЗЧИКА и/или за его субъективную оценку, такое несоответствие
                ожиданиям и/ или отрицательная субъективная оценка не являются основаниями
                считать услуги оказанными не качественно, или не в согласованном объеме.</p>
            <p>4.4. ИСПОЛНИТЕЛЬ освобождается от ответственности за полное или частичное
                неисполнение обязательств, предусмотренных настоящим Договором, если это
                неисполнение явилось следствием обстоятельств непреодолимой силы, возникших
                после заключения Договора, в результате событий чрезвычайного характера, которые
                Стороны не могли ни предвидеть, ни предотвратить разумными мерами(форс-мажор).</p>
            <h4 class="text-center mt-4 mb-3">5. РАЗРЕШЕНИЕ СПОРОВ</h4>
            <p>5.1. Все споры и разногласия, возникшие в связи с исполнением настоящего Договора,
                решаются Сторонами путем переговоров.</p>
            <p>5.2. В случае не достижения согласия между Сторонами все споры рассматриваются в
                судебном порядке, в соответствии с законодательством РФ.</p>
            <h4 class="text-center mt-4 mb-3">6. ПРАВИЛА ОПЛАТЫ И БЕЗОПАСНОСТИ ПЛАТЕЖЕЙ</h4>
            Оплата банковскими картами осуществляется через АО «АЛЬФА-БАНК».
            <p class="text-center"><img src="/images/alfa-bank.png" class="img-fluid"></p>
            <p>К оплате принимаются карты VISA, MasterCard, МИР.</p>
            <p class="text-center"><img src="/images/logo3h.png" class="img-fluid"></p>
            <p>Услуга оплаты через интернет осуществляется в соответствии с Правилами международных
                платежных систем Visa, MasterCard и Платежной системы МИР на принципах соблюдения
                конфиденциальности и безопасности совершения платежа, для чего используются самые
                современные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод
                данных банковской карты осуществляется на защищенной платежной странице АО «АЛЬФАБАНК».</p>
            <p>На странице для ввода данных банковской карты потребуется ввести данные банковской карты:
                номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для
                VISA, CVC2 для MasterCard, Код Дополнительной Идентификации для МИР). Все необходимые
                данные пропечатаны на самой карте. Трёхзначный код безопасности — это три цифры, находящиеся
                на обратной стороне карты.</p>
            <p>Далее вы будете перенаправлены на страницу Вашего банка для ввода кода безопасности, который
                придет к Вам в СМС. Если код безопасности к Вам не пришел, то следует обратиться в банк
                выдавший Вам карту.</p>
            <p class="text-center"><img src="/images/verified.png" class="img-fluid" style="max-width:500px;width:100%"></p>
            <p>Случаи отказа в совершении платежа:<br>
                • банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать,
                обратившись в Ваш Банк;<br>
                • недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской
                карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;<br>
                • данные банковской карты введены неверно;<br>
                • истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой
                стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия
                карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</p>
            <p>По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы
                можете обращаться по следующим телефонам: 8 (800) 700-93-20
                Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер
                банковской карты) является конфиденциальной и не подлежит разглашению. Данные вашей
                кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем
                Web-сервере.</p>

            <h4 class="text-center mt-4 mb-3">7. ПРОЧИЕ УСЛОВИЯ</h4>
            <p>7.1. Настоящий Договор действует до момента исполнения Сторонами всех обязательств.</p>
            <p>7.2. Оформленная ЗАКАЗЧИКОМ Заявка, которая заполняется на сайте ИСПОЛНИТЕЛЯ,
                является неотъемлемой частью настоящего Договора.</p>
            <p>7.3. Во всем остальном, что не предусмотрено настоящим Договором, Стороны будут
                руководствоваться действующим законодательством Российской Федерации.</p>
            <p>7.4.ЗАКАЗЧИК подтверждает, что все условия настоящего Договора ему ясны, и он
                принимает их безусловно и в полном объеме.</p>
            <p>ИСПОЛНИТЕЛЬ:<br>
                ООО «СИРОККО»<br>
                ИНН 2320238493 КПП 232001001 ОГРН 1162366052705<br>
                Юридический адрес: 354000, Краснодарский край, Сочи г, Навагинская ул, дом № 15,
                корпус 9<br>
                Фактический адрес: 354054, город Сочи, ул. Орджоникидзе, д. 24/2, 3 этаж<br>
                Р/С 40702810926260000082 в ФИЛИАЛ "РОСТОВСКИЙ" АО "АЛЬФА-БАНК" БИК<br>
                046015207 К/С 30101810500000000207<br>
                Тел:88007009320; Mail: ticket@gastreet.com</p>




        </div>
    </div>
</div>
<?php echo '
<style>
p {
    font-size: 1rem;}
</style>
'; ?>